"%1 already exists.\nDo you want to replace it?"="%1 finnes allerede.\nVil du erstatte den?";
"%1 days left"="%1 dager igjen";
"%1\nDirectory not found.\nPlease verify the correct directory name was given."="%1\nFinner ikke katalog.\nKontroller at rett katalognavn ble angitt.";
"%1\nFile not found.\nPlease verify the correct file name was given."="%1\nFinner ikke fil.\nKontroller at rett filnavn ble angitt.";
"%s is offline right now, but your Lesson will appear automatically the next time you open the Lessons app."="%s er for tiden frakoblet, men Lessons dukker automatisk opp neste gang du åpner Lessons-appen.";
"&Abort"="&Avbryt";
"&Add to Custom Colors"="&Legg til egendefinerte farger";
"&Basic colors"="&Grunnleggende farger";
"&Cancel"="&Avbryt";
"&Copy"="&Kopier";
"&Custom colors"="&Egendefinerte farger";
"&Define Custom Colors >>"="&Definer egendefinerte farger >>";
"&Delete"="&Slett";
"&Finish"="&Fullfør";
"&Green:"="&Grønn:";
"&Help"="&Hjelp";
"&Ignore"="&Ignorer";
"&Name:"="&Navn:";
"&Next >"="&Neste >";
"&Next >"="&Neste >";
"&No"="&Nei";
"&No"="&Nei";
"&Open"="&Åpne";
"&Options <<"="&Alternativer <<";
"&Options >>"="&Alternativer >>";
"&Paste"="&Lim inn";
"&Print"="&Skriv ut";
"&Red:"="&Rød:";
"&Redo"="&Gjør om";
"&Reload"="&Last på nytt";
"&Rename"="&Gi nytt navn";
"&Retry"="&Prøv på nytt";
"&Sat:"="&Metning:";
"&Save"="&Lagre";
"&Undo"="&Angre";
"&Unsorted"="&Usortert";
"&Val:"="&Verdi:";
"&Yes"="&Ja";
"&Yes"="&Ja";
"..."="...";
":"=":";
"< &Back"="< &Tilbake";
"< Share Options"="< Alternativer for deling";
"< Share with SMART Board"="< Del med SMART Board";
"<h3>About Qt</h3>%1<p>Qt is a C++ toolkit for cross-platform application development.</p><p>Qt provides single-source portability across MS&nbsp;Windows, Mac&nbsp;OS&nbsp;X, Linux, and all major commercial Unix variants. Qt is also available for embedded devices as Qtopia Core.</p><p>Qt is a Trolltech product. See <tt>http://www.trolltech.com/qt/</tt> for more information.</p>"="<h3>Om Qt</h3>%1<p>Qt er en C++ verktøypakke for programutvikling på tvers av plattformer.</p><p>Qt sørger for enkeltkildeflyttbarhet på tvers av MS&nbsp;Windows, Mac&nbsp;OS&nbsp;X, Linux og alle større kommersielle Unix-varianter. Qt er også tilgjengelig for innebygde enheter som Qtopia Core.</p><p>Qt er et Trolltech-produkt. Gå til <tt>http://www.trolltech.com/qt/</tt> for mer informasjon.</p>";
"<p>This program uses Qt Open Source Edition version %1.</p><p>Qt Open Source Edition is intended for the development of Open Source applications. You need a commercial Qt license for development of proprietary (closed source) applications.</p><p>Please see <tt>http://www.trolltech.com/company/model.html</tt> for an overview of Qt licensing.</p>"="<p>Dette programmet benytter Qt Open Source Edition, versjon %1.</p><p>Qt Open Source Edition er beregnet på utvikling av programmer med åpen kildekode. Du må ha en kommersiell Qt-lisens for å kunne utvikle eiendomsrettslige (lukket kildekode) programmer.</p><p>På <tt>http://www.trolltech.com/company/model.html</tt> finner du en oversikt over Qt-lisensiering.</p>";
"<p>This program uses Qt version %1.</p>"="<p>Dette programmet benytter Qt-versjon %1.</p>";
"A SMART Notebook Advantage product key is required for this version of SMART Notebook software. Please visit <a href='http://smarttech.com/advantage'>smarttech.com/advantage</a> for details."="Du trenger en SMART Notebook Advantage-produktnøkkel for denne versjonen av SMART Notebook-programvaren. Gå til <a href='http://smarttech.com/advantage'>smarttech.com/advantage</a> for å få mer informasjon.";
"A&lpha channel:"="A&lfakanal:";
"A0 (841 x 1189 mm)"="A0 (841 x 1189 mm)";
"A1 (594 x 841 mm)"="A1 (594 x 841 mm)";
"A2 (420 x 594 mm)"="A2 (420 x 594 mm)";
"A3 (297 x 420 mm)"="A3 (297 x 420 mm)";
"A4 (210 x 297 mm, 8.26 x 11.7 inches)"="A4 (210 x 297 mm, 8,26 x 11,7 tommer)";
"A5 (148 x 210 mm)"="A5 (148 x 210 mm)";
"A6 (105 x 148 mm)"="A6 (105 x 148 mm)";
"A7 (74 x 105 mm)"="A7 (74 x 105 mm)";
"A8 (52 x 74 mm)"="A8 (52 x 74 mm)";
"A9 (37 x 52 mm)"="A9 (37 x 52 mm)";
"Abort"="Avbryt";
"About %1"="Om %1";
"About Qt"="Om Qt";
"Account"="Konto";
"Activate"="Aktiver";
"Activated"="Aktivert";
"Activates the program's main window"="Aktiverer programmets hovedvindu";
"Activation Key"="Aktiveringsnøkkel";
"Activation Web Services:"="Aktiveringsnettjenester:";
"Activation Wizard"="Aktiveringsveiviser";
"Activation Wizard is outdated."="Aktiveringsveiviseren er utdatert.";
"Activation required"="Krever aktivering";
"Add Boards"="Legg til tavler";
"Advanced"="Avansert";
"Aliases: %1"="Aliaser: %1";
"All Files (*)"="Alle filer (*)";
"All Files (*.*)"="Alle filer (*.*)";
"All pending requests have been canceled."="Alle ventende forespørsler er avbrutt.";
"Apply"="Bruk";
"Are you sure you want to delete license information?"="Er du sikker på at du vil slette lisensinformasjonen?";
"Are you sure you want to return the product key for this product? The license will be disabled on this computer immediately (before the return is completed)."="Er du sikker på at du vil returnere produktnøkkelen for dette produktet? Lisensen blir deaktivert på denne datamaskinen umiddelbart (før returen er fullført).";
"Authentication Required"="Krever autentisering";
"Authentication required"="Krever autentisering";
"Automatic Activation"="Automatisk aktivering";
"B0 (1000 x 1414 mm)"="B0 (1000 x 1 414 mm)";
"B1 (707 x 1000 mm)"="B1 (707 x 1 000 mm)";
"B10 (31 x 44 mm)"="B10 (31 x 44 mm)";
"B2 (500 x 707 mm)"="B2 (500 x 707 mm)";
"B3 (353 x 500 mm)"="B3 (353 x 500 mm)";
"B4 (250 x 353 mm)"="B4 (250 x 353 mm)";
"B5 (176 x 250 mm, 6.93 x 9.84 inches)"="B5 (176 x 250 mm, 6,93 x 9,84 tommer)";
"B6 (125 x 176 mm)"="B6 (125 x 176 mm)";
"B7 (88 x 125 mm)"="B7 (88 x 125 mm)";
"B8 (62 x 88 mm)"="B8 (62 x 88 mm)";
"B9 (44 x 62 mm)"="B9 (44 x 62 mm)";
"Back"="Tilbake";
"Bl&ue:"="Bl&å:";
"Browse Content"="Bla gjennom innhold";
"Browse..."="Bla gjennom...";
"C5E (163 x 229 mm)"="C5E (163 x 229 mm)";
"Cancel"="Avbryt";
"Canceled"="Avbrutt";
"Cannot validate the key. Try the activation again. \n\nIf this problem continues, make note of any error messages and contact SMART Technical Support."="Kan ikke validere nøkkelen. Prøv aktiveringen igjen. \n\nHvis problemet vedvarer, kan du skrive ned eventuelle feilmeldinger og kontakte SMARTs tekniske kundestøtte.";
"Centimeters (cm)"="Centimeter (cm)";
"Check Activation Server Connectivity"="Sjekk tilgangen til aktiveringsserveren";
"Check for renewals complete. No renewals found."="Sett etter fornyelser. Fant ingen fornyelser.";
"Checking..."="Kontrollerer...";
"Choose your SMART Board"="Velg din SMART Board";
"Class ID"="Klasse-ID";
"Class Name"="Klassens navn";
"Cleaning up a few things..."="Rydder opp et par ting …";
"Click here to test connectivity."="Klikk her for å sjekke tilkoblingen.";
"Close"="Lukk";
"Close without Saving"="Lukk uten å lagre";
"Collate"="Kollater";
"Color"="Farge";
"Color Mode"="Fargemodus";
"Commit"="Utfør";
"Complete Later"="Fullfør senere";
"Connect"="Tilkoble";
"Connected to host"="Koblet til vert";
"Connected to host %1"="Koblet til vert %1";
"Connection Options"="Alternativer for tilkobling";
"Connection Options..."="Alternativer for tilkobling...";
"Connection closed"="Tilkobling lukket";
"Connection refused"="Tilkobling avslått";
"Connection refused (or timed out)"="Tilkobling avslått (eller tidsavbrutt)";
"Connection to %1 closed"="Tilkobling til %1 lukket";
"Contact Support at:"="Kontakt kundestøtte på:";
"Contact technical support"="Kontakt teknisk kundestøtte";
"Continue"="Fortsett";
"Copies"="Kopier";
"Copies:"="Kopier:";
"Copy"="Kopier";
"Copy &Link Location"="Kopier &lenkested";
"Could not activate. There maybe be an issue with the activation servers. Please try again later."="Kunne ikke aktivere. Det kan være et problem med aktiveringsserverne. Prøv igjen senere.";
"Could not connect to the server. Trying again..."="Kan ikke koble til serveren. Prøver igjen …";
"Couldn't find a board with that code. Want to try again?"="Klarte ikke finne en tavle med den koden. Vil du prøve igjen?";
"Couldn't load profile"="Kunne ikke laste inn profilen";
"Couldn't start the trial period."="Kunne ikke starte prøveperioden.";
"Count"="Telling";
"Create New Folder"="Opprett ny mappe";
"Create a New File"="Opprett en ny fil";
"Create a link to this document"="Opprett en lenke til dette dokumentet";
"Creating ..."="Oppretter ...";
"Cu&t"="Kl&ipp ut";
"DLE (110 x 220 mm)"="DLE (110 x 220 mm)";
"Data corrupted"="Korrupte data";
"Delete"="Slett";
"Detail View"="Detaljvisning";
"Details:"="Detaljer:";
"Directories"="Kataloger";
"Directory"="Katalog";
"Disabled"="Deaktivert";
"Discard"="Forkast";
"Do you want to discard this request or complete it later?"="Vil du forkaste denne forespørselen eller fullføre den senere?";
"Don't Save"="Ikke lagre";
"Don't show this again"="Ikke vis igjen";
"Done"="Ferdig";
"Download incomplete. Received %1 bytes, expected %2 bytes."="Nedlasting ikke fullført. Mottatt %1 byte, forventet %2 byte.";
"Drive"="Stasjon";
"Duplex Printing"="Tosidig utskrift";
"Error writing response to device"="Feil ved skriving av svar til enhet";
"Examples"="Eksempler";
"Executable '%1' requires Qt %2, found Qt %3."="Kjørbar '%1' krever Qt %2, fant Qt %3.";
"Executive (7.5 x 10 inches, 191 x 254 mm)"="Executive (7,5 x 10 tommer, 191 x 254 mm)";
"Expired"="Utløpt";
"Expired on %1"="Utløp den %1";
"Expires on %1"="Utløper den %1";
"Failed due to a data error. Please contact our support."="Mislyktes på grunn av en datafeil. Kontakt kundestøtte.";
"Failed to cancel all pending requests."="Kunne ikke avbryte alle ventende forespørsler.";
"Failed to connect to SMART server. Please try again later, or attempt manual activation."="Kunne ikke koble til SMART-server. Prøv igjen senere, eller forsøk manuell aktivering.";
"Failed to write activation information. Make sure you have enough permissions."="Kunne ikke skrive aktiveringsinformasjon. Kontroller at du har nok tillatelser.";
"Failed. Details: "="Mislyktes. Detaljer: ";
"False"="Usant";
"File"="Fil";
"File name:"="Filnavn:";
"Files of type:"="Filtype:";
"Finished"="Fullført";
"Folio (210 x 330 mm)"="Folio (210 x 330 mm)";
"Form"="Figur";
"From page:"="Fra side:";
"Fulfillment ID"="Innfrielses-ID";
"Get started with SMART Notebook software"="Komme i gang med programvaren for SMART Notebook";
"Getting things ready..."="Gjør alt klart...";
"Go Back"="Gå tilbake";
"Grace period has expired."="Utsettelsesperioden er utløpt.";
"Grace period: <b>%1</b> day(s) remaining"="Utsettelsesperiode: <b>%1</b> dag(er) igjen";
"Grayscale"="Gråtoner";
"Great! Your lesson is on its way to the SMART Board."="Supert! Leksjonen din er på vei til SMART Board-tavlen.";
"HTTP request failed"="HTTP-forespørsel mislyktes";
"HTTPS connection requested but SSL support not compiled in"="HTTPS-tilkobling forespurt, men SSL-støtte ikke kompilert i";
"Height:"="Høyde:";
"Help"="Hjelp";
"Hide %1"="Skjul %1";
"Hide Others"="Skjul andre";
"Host %1 found"="Fant vert %1";
"Host %1 not found"="Fant ikke vert %1";
"Host found"="Vert funnet";
"Host requires authentication"="Vert krever autentisering";
"Host:"="Vert:";
"Hu&e:"="Fa&rgetone:";
"I accept the terms in the <a href=\"showEula()\">license agreement</a>."="Jeg aksepterer vilkårene i <a href=\"showEula()\">lisensavtalen</a>.";
"Ignore"="Ignorer";
"Inches (in)"="Tommer (tm)";
"Include your name to help students find your class quickly."="Legg ved navnet ditt for å hjelpe elevene med å finne din klasse raskere.";
"Includes maintenance ending on:"="Inkludert vedlikehold utløper den:";
"Includes permanent activations."="Inkluderer permanente aktiveringer.";
"Includes subscriptions expiring on:"="Inkluderte abonnementer utløper den:";
"Incompatible Qt Library Error"="Feil: Inkompatibelt Qt-bibliotek";
"Installation ID"="Installasjons-ID";
"Internet access is disabled by the system administrator."="Internettilgang er deaktivert av systemadministrator.";
"Invalid"="Ugyldig";
"Invalid HTTP chunked body"="Ugyldig HTTP-komprimert hovedtekst";
"Invalid HTTP response header"="Ugyldig HTTP-svartopptekst";
"Invalid entitlement"="Ugyldig rett";
"Invalid product key."="Ugyldig produktnøkkel.";
"It looks like the board's Lessons library is full. You can delete some lessons to free up space."="Det ser ut som tavlens Lessons-bibliotek er fullt. Du kan slette noen leksjoner for å frigjøre plass.";
"Landscape"="Landskap";
"Learn how to renew."="Lær hvordan du fornyer.";
"Learn more."="Finn ut mer.";
"Learn the Basics"="Lær det grunnleggende";
"Ledger (432 x 279 mm)"="Ledger (432 x 279 mm)";
"Legal (8.5 x 14 inches, 216 x 356 mm)"="Legal (8,5 x 14 tommer, 216 x 356 mm)";
"Letter (8.5 x 11 inches, 216 x 279 mm)"="Letter (8,5 x 11 tommer, 216 x 279 mm)";
"Limitations"="Begrensninger";
"List View"="Listevisning";
"Location:"="Plassering:";
"Long side"="Langside";
"Look in:"="Se i:";
"Lync connector"="Lync-kontakt";
"Manage"="Administrer";
"Manual Request"="Manuell forespørsel";
"Margins"="Marger";
"Microsoft (personal)"="Microsoft (personlig)";
"Millimeters (mm)"="Millimeter (mm)";
"My Computer"="Min datamaskin";
"N&o to All"="&Nei til alt";
"N&o to All"="&Nei til alt";
"Name:"="Navn:";
"No Internet Connection"="Ingen Internett-tilkobling";
"No boards yet. Get connected."="Ingen tavler enda. Koble til.";
"No proxy"="Ingen stedfortreder";
"No server set to connect to"="Ingen server angitt til å koble til";
"No space left on device"="Ikke ledig plass på enhet";
"No such file or directory"="Det finnes ingen slik fil eller katalog";
"No, I'll complete my request(s) later."="Nei, jeg fullfører forespørselen/forespørslene senere.";
"No, cancel all pending requests."="Nei, avbryt alle ventende forespørsler.";
"None"="Ingen";
"Note: If the URLs are not accessible, adjust your proxy settings and try testing the connection again."="Merk: Hvis URL-ene ikke er tilgjengelige, juster proxy-innstillingene og test tilkoblingen på nytt.";
"Number of copies:"="Antall kopier:";
"OK"="OK";
"Office 365 (school)"="Office 365 (skole)";
"Oops! We couldn't complete your sign in. Please try again. \n\nIf that doesn't work, skip sign in for now and try again later from the Account menu."="Åjda! Vi kunne ikke fullføre påloggingen. Prøv igjen. \n\nHvis det ikke fungerer, kan du hoppe over påloggingen for nå og prøve igjen senere fra Konto-menyen.";
"Oops. Something went wrong. Restarting the computer might help."="Oi. Det skjedde en feil. Det kan hjelpe å starte datamaskinen på nytt.";
"Oops. We can't complete that action without an Internet connection. \n\nPlease reconnect and try again."="Oi. Vi kan ikke fullføre handlingen uten en Internett-tilkobling. \n\nVennligst koble til og prøv igjen.";
"Oops. We couldn't load your profile right now. Please try again later."="Oi. Vi kunne ikke laste inn profilen din akkurat nå. Prøv igjen senere.";
"Open"="Åpne";
"Open "="Åpne ";
"Open in SMART Notebook on this computer."="Åpne i SMART Notebook på denne datamaskinen.";
"Open in the Notebook Player app on my SMART Board with iQ."="Åpne i Notebook-spillerappen på min SMART Board med iQ.";
"Operation completed successfully."="Handling utført.";
"Options"="Alternativer";
"Orientation"="Format";
"Orientation:"="Retning:";
"Output &file:"="Utgangs&fil:";
"Output Settings"="Utdatainnstillinger";
"P&roperties"="E&genskaper";
"Page size:"="Sidestørrelse:";
"Pages from"="Sider fra";
"Paper"="Paper";
"Paper format"="Papirformat";
"Paper source:"="Papirkilde:";
"Parent Directory"="Overordnet katalog";
"Password"="Passord";
"Password:"="Passord:";
"Permission Required"="Krever tillatelse";
"Permission denied"="Ingen tilgang";
"Phone: 1.866.518.6791 or +1.403.228.5940"="Telefon: 1.866.518.6791 eller +1.403.228.5940";
"Please try again"="Vennligst prøv igjen";
"Please try again later"="Vennligst prøv igjen senere";
"Points (pt)"="Poeng (p)";
"Portrait"="Stående";
"PostScript Files (*.ps);;All Files (*)"="PostScript-filer (*.ps);;Alle filer (*)";
"Preferences..."="Innstillinger...";
"Premium features expired on %1"="Premium-funksjoner utløper den %1";
"Premium features will expire on %1 without an active subscription"="Premium-funksjoner utløper %1 uten et aktivt abonnement";
"Preparing your document. This can take a while..."="Forbereder dokumentet. Dette kan ta litt tid ...";
"Preview"="Forhåndsvisning";
"Print all"="Skriv ut alle";
"Print destination"="Utskriftssted";
"Print first page first"="Skriv ut første side først";
"Print in color if available"="Skriv om mulig ut i farger";
"Print in grayscale"="Skriv ut i gråtoner";
"Print last page first"="Skriv ut siste side først";
"Print range"="Utskriftsområde";
"Print selection"="Utskriftsvalg";
"Print to File (PDF)"="Skriv til fil (PDF)";
"Print to File (Postscript)"="Skriv til fil (Postscript)";
"Print to SMART Notebook"="Skriv ut til SMART Notebook";
"Print to file:"="Skriv ut til fil:";
"Print to printer:"="Skriv ut til skriver:";
"Printer"="Skriver";
"Printer settings"="Skriverinnstillinger";
"Product"="Produkt";
"Product Key"="Produktnøkkel";
"Product Key is not valid"="Produktnøkkelen er ikke gyldig";
"Product Key:"="Produktnøkkel:";
"Product key has expired."="Produktnøkkelen er utløpt.";
"Product:"="Produkt:";
"Profile"="Profil";
"Proxy Settings"="Proxy-innstillinger";
"Proxy authentication required"="Proxy-autentisering påkrevd";
"Proxy requires authentication"="Proxy krever autentisering";
"QT_LAYOUT_DIRECTION"="QT_LAYOUT_DIRECTION";
"Quit"="Avslutt";
"Quit %1"="Avslutt %1";
"Recent"="Nylig";
"Recents"="Nylige";
"Remaining signed in will give you access to SMART Notebook's basic features."="Forbli innlogget for å få tilgang til grunnleggende funksjoner i SMART Notebook.";
"Request Files (%1)"="Be om filer (%1)";
"Request aborted"="Forespørsel avbrutt";
"Request denied. See Technical Details below for more information."="Forespørsel avslått. Se tekniske detaljer under for mer informasjon.";
"Request type: Activate"="Forespørselstype: Aktiver";
"Request type: Renew"="Forespørselstype: Forny";
"Request type: Repair"="Forespørselstype: Reparer";
"Request type: Return"="Forespørselstype: Returner";
"Request:"="Forespørsel:";
"Reset"="Nullstill";
"Response Files (%1)"="Svarfiler (%1)";
"Restore Defaults"="Gjennopprett fabrikkinnstillinger";
"Result:"="Resultat:";
"Retrieving your account information..."="Henter kontoinformasjonen din …";
"Retry"="Prøv på nytt";
"Reverse"="Snu";
"Reverse landscape"="Snu liggende";
"Reverse portrait"="Snu stående";
"SMART Account"="SMART-konto";
"SMART Document Camera Mixed Reality Tools"="SMART Document Camera-verktøy for blandet realitet";
"SMART Learning Suite Online - Notebook access, anywhere"="SMART Learning Suite Online - Notebook-tilgang, fra hvor som helst";
"SMART Meeting Pro"="SMART Meeting Pro";
"SMART Meeting Pro Personal Edition"="SMART Meeting Pro, personlig utgave";
"SMART Meeting Pro Premium"="SMART Meeting Pro Premium";
"SMART Meeting Pro connector for Microsoft Lync"="SMART Meeting Pro-kontakt for Microsoft Lync";
"SMART Notebook"="SMART Notebook";
"SMART Notebook 3D Tools"="SMART Notebook 3D-verktøy";
"SMART Notebook <a href='%1'>premium features</a>"="SMART Notebook<a href='%1'>-premiumfunksjoner</a>";
"SMART Notebook Collaborative License"="SMART Notebook-samarbeidslisens";
"SMART Notebook English Vocabulary Example 1"="SMART Notebooks engelsk ordforrådeksempel 1";
"SMART Notebook History Example 1"="SMART Notebooks historieeksempel 1";
"SMART Notebook Math Example 1"="SMART Notebooks matematikkeksempel 1";
"SMART Notebook Math Example 2"="SMART Notebooks matematikkeksempel 2";
"SMART Notebook Math Tools"="SMART Notebook Math Tools";
"SMART Notebook SDK"="SMART Notebook SDK";
"SMART Notebook SE"="SMART Notebook SE";
"SMART Notebook Science Example 1"="SMART Notebooks vitenskapeksempel 1";
"SMART Response"="SMART Response";
"SMART Sync"="SMART Sync";
"SMART Table Toolkit"="SMART Table-verktøypakke";
"SMART Technologies - Activation Wizard"="SMART Technologies - veiviser for aktivering";
"SMART Vantage"="SMART Vantage";
"SSL handshake failed"="SSL-forbindelse mislyktes";
"Save"="Lagre";
"Save All"="Lagre alle";
"Save As"="Lagre som";
"Search the SMART Exchange"="Søk i SMART Exchange";
"See this <a href='%1'>Knowledge Base article</a> and the <a href='%2'>Troubleshooting Diagram</a> for details on resolving connectivity issues, especially when you are using a proxy."="Se i denne <a href='%1'>kunnskapsbaseartikkelen</a> og <a href='%2'>feilsøkingsdiagrammet</a> for løsningsorienterte detaljer for tilkoblingsproblemer, spesielt ved bruk av proxy.";
"Select All"="Merk alt";
"Select a Directory"="Velg en katalog";
"Select color"="Velg farge";
"Select how you would like to share this file to your SMART Learning Suite Online profile"="Velg hvordan du ønsker å dele denne filen til din nettprofil for SMART Learning Suite";
"Select the Response File"="Velg svarfil";
"Selection"="Valg";
"Send to SMART Cloud"="Send til SMART-sky";
"Server closed connection unexpectedly"="Server lukket tilkobling uventet";
"Services"="Tjenester";
"Share"="Del";
"Share Now"="Del nå";
"Share this file with the Lessons app on a SMART Board"="Del denne filen med Lessons-appen på en SMART Board";
"Share this file with the Notebook Player app on a SMART Board"="Del denne filen med Notebook-spillerappen på en SMART Board";
"Share to SMART Board with iQ"="Del til SMART Board med IQ";
"Share to the Notebook Player app"="Del til Notebook-spillerappen";
"Share using a link"="Del med en kobling";
"Share with a SMART Board"="Del med en SMART Board";
"Short side"="Kortside";
"Show &hidden files"="&Vis skjulte filer";
"Show All"="Vis alle";
"Sign In"="Logg inn";
"Sign In Again"="Logg på igjen";
"Sign Out"="Logg ut";
"Sign in"="Logg på";
"Sign in didn't work"="Påloggingen gikk ikke som planlagt";
"Sign in is required for accessing key SMART features."="Du må logge på for å få tilgang til viktige SMART-funksjoner.";
"Sign in to or create a SMART account"="Logg på eller opprett en SMART-konto";
"Sign in to use this feature"="Logg inn for å bruke denne funksjonen";
"Sign in to your SMART account to access your SMART subscription benefits, or to use Notebook in a limited mode."="Logg inn på din SMART-konto og få tilgang til dine abonnementfordeler fra SMART eller bruk Notebook i begrenset modus.";
"Sign in with Google"="Logg på med Google";
"Sign in with a Google, Office 365 or Microsoft personal account."="Logg deg på med en personlig Google-, Office 365- eller Microsoft-konto.";
"Sign in with a browser"="Logg på med en nettleser";
"Sign up for free"="Meld deg på gratis";
"Sign up for the latest updates from SMART"="Registrer deg for de siste oppdateringene fra SMART";
"Signed in as:"="Logget inn som:";
"Skip Sign In"="Hopp over pålogging";
"Skip sign in for now"="Hopp over pålogging for nå";
"Skipped sign in"="Hoppet over pålogging";
"Software enabled"="Programvare aktivert";
"Some of your license keys have expired. Click here for more info."="Noen av lisensnøklene er utløpt. Klikk her hvis du vil ha mer informasjon.";
"Some of your license keys will expire in %1 days. Click here for more info."="Noen av lisensnøklene utløper om %1 days. Klikk her hvis du vil ha mer informasjon.";
"Something went wrong. Want to try again?"="Det skjedde en feil. Vil du prøve igjen?";
"Sort"="Sorter";
"Sort by &Date"="&Sorter etter dato";
"Sort by &Name"="&Sorter etter navn";
"Sort by &Size"="&Sorter etter størrelse";
"Status"="Status";
"Status:"="Status:";
"Stay Inspired"="Hold deg inspirert";
"Subscription: <b>%1</b> day(s) remaining"="Abonnement: <b>%1</b> dag(er) igjen";
"Succeeded"="Suksess";
"Symbolic Link"="Symbolsk kobling";
"Tabloid (279 x 432 mm)"="Tabloid (279 x 432 mm)";
"Tap the Connect icon %s in the Lessons app to get a 4-character code, and then type that code below."="Trykk på tilkoblingsikonet %s i Lessons-appen for å få en kode på fire tall, og skriv deretter inn denne koden under.";
"Tap the Connect icon %s in the Notebook Player app to get a 4-character code, and then type that code below."="Trykk på tilkoblingsikonet %s i Notebook-spillerappen for å få en kode på fire tall, og fyll deretter inn koden under.";
"Test Connectivity..."="Test tilkobling ...";
"That email address is already associated with a SMART account. Try signing up with a different email address."="E-postadressen er allerede brukt med en SMART-konto. Prøv å melde deg på med en annen e-postadresse.";
"That was strange... \n\nWe're not sure what happened, but we can't sign you in right now."="Det var merkelig ... \n\n Vi vet ikke hva som skjedde, men vi kan ikke logge deg inn på din SMART-konto akkurat nå.";
"The activation didn't complete. See below for status information."="Aktiveringen ble ikke fullført. Se statusinformasjon nedenfor.";
"The following Product Key is not valid: "="Følgende produktnøkkel er ikke gyldig: ";
"The information copied successfully, and your Internet browser will open."="Informasjonen ble kopiert, og nettleseren blir åpnet.";
"The installed version of this product requires a newer maintenance license."="Den installerte versjonen av produktet krever en nyere vedlikeholdslisens.";
"The link has been copied to the clipboard."="Lenken er kopiert til utklippstavlen.";
"The number of activations for this Product Key has exceeded the maximum. Please contact our support for assistance."="Antall aktiveringer for denne produktnøkkelen har overskredet maksimumsgrensen. Kontakt kundestøtte for å få hjelp.";
"The product key you are using has been canceled. Please contact SMART support for more information."="Produktnøkkelen du bruker er annullert. Kontakt SMART-kundestøtte for mer informasjon.";
"The product key you entered is already in the list."="Produktnøkkelen du oppga er allerede på listen.";
"The request file saved successfully. Copy the file to another computer to continue."="Forespørselsfilen ble lagret. Kopier filen til en annen datamaskin for å fortsette.";
"The request succeeded on some of your product keys, but it didn't succeed on others."="Forespørselen lyktes for noen av produktnøklene, men ikke på andre.";
"The sign in took too long and has expired."="Innloggingen tok for lang tid og har nå utløpt.";
"The system is being maintained right now, but it will be available soon. Sorry for the inconvenience."="Systemet er under vedlikehold akkurat nå, men det blir snart tilgjengelig igjen. Vi beklager på det sterkeste. ";
"The trial period has started."="Prøveperioden har startet.";
"This key could not be activated. Try the activation again. \n\nIf the problem continues, make note of any error messages and contact SMART Technical Support."="Nøkkelen kunne ikke aktiveres. Prøv å aktivere igjen. \n\nHvis problemet vedvarer, kan du skrive ned eventuelle feilmeldinger og kontakte SMARTs tekniske kundestøtte.";
"This key's entitlement record is not configured correctly. Please contact SMART Technical Support."="Denne nøkkelens rettspost er ikke konfigurert riktig. Ta kontakt med SMARTs tekniske kundestøtte.";
"To connect to SMART, you need to enter a user name and password for the proxy %s"="Du må fylle inn et brukernavn og passord til fullmakten %s for å koble til SMART.";
"To page:"="Til side:";
"To successfully activate the product key, all connections must succeed. Green checkmarks indicate successful connections."="For å aktivere produktnøkkelen, må alle tilkoblinger fungere. Grønne haker indikerer vellykkede tilkoblinger.";
"Too many open files"="For mange åpne filer";
"Trial Extension"="Prøvetidsforlengelse";
"Trial: <b>%1</b> day(s) remaining"="Prøve: <b>%1</b> dag(er) gjenstår";
"True"="Sant";
"Try Again"="Prøv igjen";
"Try again later or try a manual request now."="Prøv igjen senere eller prøv en manuell forespørsel nå.";
"Try it Online!"="Prøv det på nett!";
"Type your user name and password."="Skriv inn brukernavn og passord.";
"Type:"="Type:";
"URL:"="URL:";
"US Common #10 Envelope (105 x 241 mm)"="Amerikansk #10 konvolutt (105 x 241 mm)";
"Unable to complete your request."="Kan ikke fullføre forespørselen.";
"Unable to copy."="Kan ikke kopiere.";
"Unable to create your file."="Kan ikke opprette filen.";
"Unable to open %1 for writing."="Kan ikke åpne %1 for skriving.";
"Unable to open source file for reading."="Kan ikke åpne kildefil for lesing.";
"Unable to open your Internet browser. Try to open your browser manually or use a different computer to continue."="Kan ikke åpne nettleseren. Prøv å åpne nettleseren manuelt eller bruk en annen datamaskin til å fortsette.";
"Unable to read response from file."="Kan ikke lese svar fra fil.";
"Unable to rename %1 to %2."="Kan ikke gi %1 det nye navnet %2.";
"Unable to save your request."="Kan ikke lagre forespørselen.";
"Unknown"="Ukjent";
"Unknown Location"="Ukjent sted";
"Unknown authentication method"="Ukjent autentiseringsmetode";
"Unknown error"="Ukjent feil";
"Unknown error."="Ukjent feil.";
"Unknown protocol specified"="Ukjent protokoll spesifisert";
"Upload this document and create a link to share with others."="Last opp dette dokumentet og opprett en lenke til å dele med andre.";
"Upload to SMART Cloud"="Last opp til SMART-sky";
"Uploading your file..."="Opplaster filen din ...";
"Use Internet Explorer settings"="Bruk innstillinger for Internet Explorer";
"Use System settings"="Bruk systeminnstillinger";
"Use other proxy:"="Bruk annen stedfortreder:";
"User Name:"="Brukernavn:";
"User name:"="Brukernavn:";
"Valid for versions released before %1"="Gyldig for versjoner utgitt før %1";
"Version %s"="Versjon %s";
"Volume activated"="Volum aktivert";
"We couldn't process that response. The request comes from a different computer or has already been processed."="Vi kunne ikke behandle det svaret. Forespørselen kommer fra en annen datamaskin eller er allerede behandlet.";
"We'll remember %s for next time."="Vi husker %s neste gang.";
"Web:"="Web:";
"Welcome to %1 software from SMART Technologies."="Velkommen til %1-programvare fra SMART Technologies.";
"Welcome to SMART Notebook"="Velkommen til SMART Notebook";
"What's This?"="Hva er dette?";
"Width:"="Bredde:";
"Working on it."="Jobber med det.";
"Working on it.."="Jobber med det …";
"Working on it..."="Jobber med det …";
"Wrong content length"="Feil innholdslengde";
"Yes to &All"="&Ja til alt";
"Yes to &All"="&Ja til alt";
"Yes, I have a numeric response code similar to %1."="Ja, jeg har en numerisk svarkode lik %1.";
"Yes, I have a response file."="Ja, jeg har en svarfil.";
"Yes, I have a response message that starts with %1."="Ja, jeg har en svarmelding som begynner med %1.";
"Yes, I have an activation key similar to %1."="Ja, jeg har en aktiveringsnøkkel lik %1.";
"You can close this tab and return to SMART Notebook."="Du kan lukke denne fanen og gå tilbake til SMART Notebook.";
"You can manage your account and the class ID from the Account menu."="Du kan administrere din konto og klasse-ID fra konto-menyen.";
"You can sign in later from the Account menu. Sign in is required for a number of key SMART features."="Du kan logge på senere fra Konto-menyen. Du må logge på for å bruke en rekke SMART-funksjoner.";
"You chose not to allow our application to access your account. You're unable to use our application until you accept."="Du har valgt å ikke tillate applikasjonen vår tilgang til din konto. Du kan ikke bruke applikasjonen før du aksepterer dette.";
"You have %1 days to complete activation."="Du har %1 dager igjen til å fullføre aktiveringen.";
"You have signed out"="Du har logget ut";
"You haven't yet given SMART permission to access your account information, which is required for signing in. Do you want to try signing in again?"="Du har ennå ikke gitt SMART tillatelse til å få tilgang til kontoinformasjonen din, noe som er nødvendig for å logge på. Vil du prøve å logge på igjen?";
"You may wish to send results to your organization's technical support contact."="Det kan vær du ønsker å sende resultatene til organisasjonens kontakt for teknisk kundestøtte.";
"You need to sign in before you can use this feature."="Du må logge inn før du kan bruke denne funksjonen.";
"You're all set!"="Alt er klart!";
"You're unable to change these settings because you manually configured a proxy."="Du kan ikke endre disse innstillingene fordi du konfigurerte en stedfortreder manuelt.";
"You've skipped the sign in for now. You can sign in later from the Account menu."="Du har hoppet over pålogging for nå. Du kan logge på senere fra Konto-menyen.";
"Your SMART Boards"="Dine SMART Board-tavler";
"Your SMART Learning Suite subscription will expire in %d days. Learn how to renew."="Ditt SMART Learning Suite-abonnementet utløper om %d dager. Lær hvordan du fornyer.";
"Your SMART account"="Din SMART-konto";
"Your browser has opened to a sign in page. You'll be returned here after you've signed in."="Nettleseren har åpnet en innloggingsside. Du sendes tilbake hit etter innloggingen.";
"Your first trial extension is activated."="Din første prøvetidsforlengelse er aktivert.";
"Your first trial extension isn't activated."="Din første prøvetidsforlengelse er ikke aktivert.";
"Your second trial extension is activated."="Din andre prøvetidsforlengelse er aktivert.";
"Your second trial extension isn't activated."="Din andre prøvetidsforlengelse er ikke aktivert.";
"Your trial period has ended."="Prøveperioden er over.";
"bottom margin"="bunnmarg";
"left margin"="venstremarg";
"locally connected"="lokalt tilkoblet";
"right margin"="høyremarg";
"to"="til";
"top margin"="toppmarg";
"unknown"="ukjent";
